/* bookmark menu item title format */
"%@: %@" = "%1$@: %2$@";

/* add bookmark menu item title */
"Add Bookmark" = "Add Bookmark";

/* preferences advanced name */
"Advanced" = "Advanced";

/* preferences general name */
"General" = "General";

/* remove all bookmarks menu item title */
"Remove All Bookmarks" = "Remove All Bookmarks";

/* remove bookmark menu item title */
"Remove Bookmark" = "Remove Bookmark";

/* preferences advanced tooltip */
"Show the Advanced preferences" = "Show the Advanced preferences";

/* preferences general tooltip */
"Show the General preferences" = "Show the General preferences";

/* preferences text editing tooltip */
"Show the Text Editing preferences" = "Show the Text Editing preferences";

/* preferences text editing name */
"Text Editing" = "Text Editing";

